{
  "train": [
    {
      "document": "아침 저녁으로 샛강에 자욱이 안개가 낀다. 이 읍에 처음 와본 사람은 누구나 거대한 안개의 강을 거쳐야 한다. 앞서간 일행들이 천천히 지워질 때까지 쓸쓸한 가축들처럼 그들은 그 긴 방죽 위에 서 있어야 한다. 문득 저 홀로 안개의 빈 구멍 속에 갇혀 있음을 느끼고 경악할 때까지. 어떤 날은 두꺼운 공중의 종잇장 위에 노랗고 딱딱한 태양이 걸릴 때까지 안개의 軍團은 샛강에서 한 발자국도 이동하지 않는다. 출근길에 늦은 여공들은 깔깔거리며 지나가고 긴 어둠에서 풀려나는 검고 무뚝뚝한 나무들 사이로 아이들은 느릿느릿 새어나오는 것이다. 안개에 익숙하지 않은 사람들은 처음 얼마 동안 보행의 경계심을 늦추는 법이 없지만, 곧 남들처럼 안개 속을 이리저리 뚫고 다닌다. 습관이란 참으로 편리한 것이다. 쉽게 안개와 식구가 되고 멀리 송전탑이 희미한 동체를 드러낼 때까지 그들은 미친 듯이 흘러다닌다. 가끔씩 안개가 끼지 않는 날이면 방죽 위로 걸어가는 얼굴들은 모두 낯설다. 서로를 경계하며 바쁘게 지나가고, 맑고 쓸쓸한 아침들은 그러나 아주 드물다. 이곳은 안개의 聖域이기 때문이다. 날이 어두워지면 안개는 샛강 위에 한 겹씩 그의 빠른 옷을 벗어놓는다. 순식간에 공기는 희고 딱딱한 액체로 가득찬다. 그 속으로 식물들, 공장들이 빨려 들어가고 서너 걸음 앞선 한 사내의 반쪽이 안개에 잘린다. 몇 가지 사소한 사건도 있었다. 한밤중에 여직공 하나가 겁탈당했다. 기숙사와 가까운 곳이었으나 그녀의 입이 막히자 그것으로 끝이었다. 지난 겨울엔 방죽 위에서 醉客 하나가 얼어 죽었다. 바로 곁을 지난 삼륜차는 그것이 쓰레기더미인 줄 알았다고 했다. 그러나 그것은 개인적인 불행일 뿐, 안개의 탓은 아니다. 안개가 걷히고 정오 가까이 공장의 검은 굴뚝들은 일제히 하늘을 향해 젖은 銃身을 겨눈다. 상처입은 몇몇 사내들은 험악한 욕설을 해대며 이 폐수의 고장을 떠나갔지만 재빨리 사람들의 기억에서 밀려났다. 그 누구도 다시 읍으로 돌아온 사람은 없었기 때문이다. 아침 저녁으로 샛강에 자욱이 안개가 낀다. 안개는 그 읍의 명물이다. 누구나 조금씩은 안개의 주식을 갖고 있다. 여공들의 얼굴은 희고 아름다우며 아이들은 무럭무럭 자라 모두들 공장으로 간다.",
      "summary": "안개"
    },
    {
      "document": "사내가 달걀을 하나 건넨다. 일기예보에 의하면 1시쯤에 열차는 대전에서 진눈깨비를 만날 것이다. 스팀 장치가 엉망인 까닭에 마스크를 낀 승객 몇몇이 젖은 담배 필터 같은 기침 몇 개를 뱉아내고 쉽게 잠이 오지 않는 축축한 의식 속으로 실내등의 어두운 불빛들은 잠깐씩 꺼지곤 하였다. 서울에서 아주 떠나는 기분 이해합니까? 고향으로 가시는 길인가보죠. 이번엔, 진짜, 낙향입니다. 달걀 껍질을 벗기다가 손끝을 다친 듯 사내는 잠시 말이 없다. 조치원에서 고등학교까지 마쳤죠. 서울 생활이란 내 삶에 있어서 하찮은 문장 위에 찍힌 방점과도 같은 것이었어요. 조치원도 꽤 큰 도회지 아닙니까? 서울은 내 둥우리가 아니었습니다. 그곳에서 지방 사람들이 더욱 난폭한 것은 당연하죠. 어두운 차창 밖에는 공중에 뜬 생선 가시처럼 놀란 듯 새하얗게 서 있는 겨울 나무들. 한때 새들을 날려보냈던 기억의 가지들을 위하여 어느 계절까지 힘겹게 손을 들고 있는가. 간이역에서 속도를 늦추는 열차의 작은 진동에도 소스라쳐 깨어나는 사람들. 소지품마냥 펼쳐보이는 의심 많은 눈빛이 다시 감기고 좀더 편안한 생을 차지하기 위하여 사투리처럼 몸을 뒤척이는 남자들. 발 밑에는 몹쓸 꿈들이 빵봉지 몇 개로 뒹굴곤 하였다. 그러나 서울은 좋은 곳입니다. 사람들에게 분노를 가르쳐주니까요. 덕분에 저는 도둑질 말고는 다 해보았답니다. 조치원까지 사내는 말이 없다. 그곳에서 그를 기다리고 있는 것은 무엇일까. 그의 마지막 귀향은 이것이 몇 번째일까, 나는 고개를 흔든다. 나의 졸음은 질 나뿐 성냥처럼 금방 꺼져버린다. 설령 사내를 며칠 후 서울 어느 거리에서 우연히 마주친다 한들 어떠랴, 누구에게나 겨울을 위하여 한 개쯤의 외투는 갖고 있는 것. 사내는 작은 가방을 들고 일어선다. 견고한 지퍼의 모습으로 그의 입은 가지런한 이빨을 단 한 번 열어보인다. 플랫폼 쪽으로 걸어가던 사내가 마주 걸어오던 몇몇 청년들과 부딪친다. 어떤 결의를 애써 감출 때 그렇듯이 청년들은 톱밥같이 쓸쓸해 보인다. 조치원이라 쓴 네온 간판 밑을 사내가 통과하고 있다. 나는 그때 크고 검은 한 마리 새를 본다. 틀림없이 사내는 땅위를 천천히 날고 있다. 시간은 0시. 눈이 내린다.",
      "summary": "鳥致阮"
    },
    {
      "document": "나무의자 밑에는 버려진 책들이 가득하였다 은백양의 숲은 깊고 아름다왔지만 그곳에서는 나뭇잎조차 무기로 사용되었다 그 아름다운 숲에 이르면 청년들은 각오한 듯 눈을 감고 지나갔다, 돌층계 위에서 나는 플라톤을 읽었다, 그때마다 총성이 울렸다 목련철이 오면 친구들은 감옥과 군대로 흩어졌고 시를 쓰던 후배는 자신이 기관원이라고 털어놓았다 존경하는 교수가 있었으나 그분은 원체 말이 없었다 몇 번의 겨울이 지나자 나는 외토리가 되었다 그리고 졸업이었다, 대학을 떠나기가 두려웠다 오래 된 書籍",
      "summary": "대학 시절"
    },
    {
      "document": "기적적이었다 오랫동안 나는 곰팡이 피어 나는 어둡고 축축한 세계에서 아무도 들여다보지 않는 질서 속에서, 텅 빈 희망 속에서 어찌 스스로의 일생을 예언할 수 있겠는가 다른 사람들은 분주히 몇몇 안 되는 내용을 가지고 서로의 기능을 넘겨보며 書標를 꽂기도 한다 또 어떤 이는 너무 쉽게 살았다고 말한다, 좀더 두꺼운 추억이 필요하다는 사실, 완전을 위해서라면 두께가 문제겠는가? 나는 여러 번 장소를 옮기며 살았지만 죽음은 생각도 못했다, 나의 경력은 출생뿐이었으므로, 왜냐하면 두려움이 나의 속성이며 미래가 나의 과거이므로 나는 존재하는 것, 그러므로 용기란 얼마나 무책임한 것인가, 보라 나를 한번이라도 본 사람은 모두 나를 떠나갔다, 나의 영혼은 검은 페이지가 대부분이다, 그러니 누가 나를 펼쳐볼 것인가, 하지만 그 경우 그들은 거짓을 논할 자격이 없다 거짓과 참됨은 모두 하나의 목적을 꿈꾸어야 한다, 단 한 줄일 수도 있다 나는 기적을 믿지 않는다",
      "summary": "내가 살아온 것은 거의"
    },
    {
      "document": "그런 날이면 언제나 이상하기도 하지, 나는 어느새 처음 보는 푸른 저녁을 걷고 있는 것이다, 검고 마른 나무들 아래로 제각기 다른 얼굴들을 한 사람들은 무엇엔가 열중하며 걸어오고 있는 것이다, 혹은 좁은 낭하를 지나 이상하기도 하지, 가벼운 구름들같이 서로를 통과해가는 나는 그것을 예감이라 부른다, 모든 움직임은 홀연히 정지 하고, 거리는 일순간 정적에 휩싸이는 것이다 보이지 않는 거대한 숨구멍 속으로 빨려 들어가듯 그런 때를 조심해야 한다, 진공 속에서 진자는 곧, 아무 일 없었다는 듯이 검은 외투를 입은 그 사람들은 다시 저 아래로 태연히 걸어가고 있는 것이다, 조금씩 흔들리는 것은 무방하지 않은가 나는 그것을 본다 모랫더미 위에 몇몇 사내가 앉아 있다, 한 사내가 조심스럽게 얼굴을 쓰다듬어 본다 공기는 푸른 유리병, 그러나 어둠이 내리면 곧 투명해질 것이다, 대기는 그 속에 둥글고 빈 통로를 얼마나 무수히 감추고 있는가 ! 누군가 천천히 속삭인다, 여보게 우리의 생활이란 얼마나 보잘것없는 것인가 세상은 얼마나 많은 법칙들을 숨기고 있는가 나는 그를 향해 고개를 돌린다, 그러나 느낌은 구체적으로 언제나 뒤늦게 온다, 아무리 빠른 예감이라도 이미 늦은 것이다 이미 그곳에는 아무도 없다 가장 짧은 침묵 속에서 사람들은 얼마나 많은 결정들을 한꺼번에 내리는 것일까 나는 까닭 없이 고개를 갸우뚱해본다 둥글게 무릎을 기운 차가운 나무들, 혹은 곧 유리창을 쏟아버릴 것 같은 검은 건물들 사이를 지나 낮은 소리들을 주고받으며 사람들은 걸어오는 것이다 몇몇은 딱딱해 보이는 모자를 썼다 이상하기도 하지, 가벼운 구름들같이 서로를 통과해가는 나는 그것을 습관이라 부른다, 또다시 모든 움직임은 홀연히 정지 하고, 거리는 일순간 정적에 휩싸이는 것이다, 그러나 안심하라, 감각이여 ! 아무 일 없었다는 듯이 검은 외투를 입은 그 사람들은 다시 저 아래로 태연히 걸어가고 있는 것이다 어느 투명한 저녁 아무 일 없었다는 듯이 모든 신비로부터 자신을 보호하기 위하여",
      "summary": "어느 푸른 저녁"
    },
    {
      "document": "金은 블라인드를 내린다, 무엇인가 생각해야 한다, 나는 침묵이두렵다 침묵은 그러나 얼마나 믿음직한 수표인가 내 나이를 지나간 사람들이 내게 그걸 가르쳤다 김은 주저앉는다, 어쩔 수 없이 이곳에 한번 꽂히면 어떤 건물도 도시를 빠져나가지 못했다 김은 중얼거린다, 이곳에는 죽음도 살지 못한다 나는 오래 전부터 그것과 섞였다, 습관은 아교처럼 안전하다 김은 비스듬히 몸을 기울여본다, 쏟아질 그 무엇이 남아있다는 듯이 그러나 물을 끝없이 갈아주어도 저 꽃은 죽고 말 것이다, 빵 껍데기처 럼 김은 상체를 구부린다, 빵 부스러기처럼 내겐 얼마나 사건이 많았던가, 콘크리트처럼 나는 잘 참아왔다 그러나 경험 따위는 자랑하지 말게 그가 텅텅 울린다, 여보게 놀라지 말게, 아까부터 줄곧 자네 뒤쪽에 앉아있었네 김은 약간 몸을 부스럭거린다, 이봐, 우린 언제나 서류뭉치처럼 속에 나란히 붙어 있네, 김은 어깨를 으쓱해 보인다 아주 얌전히 명함이나 타이프 용지처럼 햇빛 한 장이 들어온다, 김은 불라인드 쪽으로 다가간다 그러나 가볍게 건드려도 모두  무너진다, 더 이상  무너지지 않으려면 모든 것을 포기해야 하네 김은 그를 바라본다, 그는 김 쪽을 향해 가볍게 손가락을 튕긴다, 무너질 것이 남아 있다는 것은 얼마나 즐거운가 즐거운가, 과장을 즐긴다는 것은 얼마나 지루한가 김은 중얼거린다, 누군가 나를 망가뜨렸으면 좋겠네, 그는 중얼거린다 나는 어디론가 나가게 될 것이다, 이 도시 어디서든 나는 당황하지 않을 것이다, 그래서 나는 당황할 것이다 그가 김을 바라본다, 김이 그를 바라본다 한 번 꽂히면 김도, 어떤 생각도, 그도 이 도시를 빠져나가지 못한다 김은, 그는 천천히 눈을 감는다, 나는 블라인드를 튼튼히 내렸었다 또다시 어리석은 시간이 온다, 김은 갑자기 눈을 뜬다, 갑자기 그가 울 음을 터뜨린다, 갑자기 모든 것이 엉망이다, 예정된 모든 무너짐은 얼마나 질서 정연한가 김은 얼굴이 이그러진다 진눈깨비",
      "summary": "오후 4시의 희망"
    },
    {
      "document": "코트 주머니 속에는 딱딱한 손이 들어 있다 저 눈발은 내가 모르는 거리를 저벅거리며 여태껏 내가 한번도 본 적이 없는 사내들과 건물들 사이를 헤맬 것이다 눈길 위로 사각의 서류 봉투가 떨어진다, 허리를 나는 굽히다 말고 생각한다, 대학을 졸업하면서 참 많은 각오를 했었다 내린다 진눈깨비, 놀랄 것 없다, 변덕이 심한 다리여 이런 귀가길은 어떤 소설에선가 읽은 적이 있다 구두 밑창으로 여러 번 불러낸 추억이 밟히고 어두운 골목길엔 불켜진 빈 트럭이 정거해 있다 취한 사내들이 쓰러진다, 생각난다 진눈깨비 뿌리던 날 하루종일 버스를 탔던 어린 시절이 있었다 낡고 흰 담벼락 근처에 모여 사람들이 눈을 턴다 진눈깨비 쏟아진다, 갑자기 눈물이 흐른다, 나는 불행하다 이런 것이 아니었다, 나는 일생 몫의 경험을 다했다, 진눈깨비",
      "summary": "때마침 진눈깨비 흩날린다"
    },
    {
      "document": "구름으로 가득찬 더러운 창문 밑에 한 사내가 쓰러져 있다, 마룻바닥 위에 그의 손은 장난감처럼 뒤집혀져 있다 이런 기회가 오기를 기다려온 것처럼 비닐 백의 입구같이 입을 벌린 저 죽음 감정이 없는 저 몇 가지 음식들도 마지막까지 사내의 혀를 괴롭혔을 것이다 이제는 힘과 털이 빠진 개 한 마리가 접시를 노린다 죽은 사내가 살았을 때, 나는 그를 몇 번인가 본 적이 있다 그를 사람들은 미치광이라고 했다, 술과 침이 가득 묻은 저 엎어진 망토를 향해, 백동전을 던진 적도 있다 아무도 모른다, 오직 자신만이 홀로 즐겼을 생각 끝끝내 들키지 않았을 은밀한 성욕과 슬픔 어느 한때 분명 쓸모가 있었을 저 어깨의 근육 그러나 우울하고 추악한 맨발 따위는 동정심 많은 부인들을 위한 선물이었으리 어쨌든 구름들이란 매우 조심스럽게 관찰해야 한다 미치광이, 이젠 빗방울조차 두려위 않을 죽은 사내 자신감을 얻은 늙은 개는 접시를 엎지르고 마루 위엔 사람의 손을 닮은 흉칙한 얼룩이 생기는 동안 두 명의 경관이 들어와 느릿느릿 대화를 나눈다 어느 고장이건 한두 개쯤은 이런 빈집이 있더군, 이 따위 미치광이들이 어떻게 알고 찾아와 죽어갈까 더 이상의 흥미를 갖지 않은 늙은 개도 측은하지만 아무도 모른다, 저 홀로 없어진 구름은 처음부터 창문의 것이 아니었으니",
      "summary": "죽은 구름"
    },
    {
      "document": "어둠 속에서 몇 개의 그림자가 어슬렁거렸다 어떤 그림자는 캄캄한 벽에 붙어 있었다 눈치 챈 차량들이 서둘러 불을 껐다 건물들마다 순식간에 문이 잠겼다 멈칫했다, 석유냄새가 터졌다 가늘고 길쭉한 금속을 질질 끄는 소리가 들렸다 검은 잎들이 흘끔거리며 굴러갔다 손과 발이 빠르게 이동했다 담뱃불이 반짝했다, 골목으로 들어오던 행인이 날카로운 비명을 질렀다 저들은 왜 밤마다 어둠 속에 모여 있는가 저 청년들의 욕망은 어디로 가는가 사람들의 쾌락은 왜 같은 종류인가 흔해빠진 독서",
      "summary": "나쁘게 말하다"
    },
    {
      "document": "휴일의 대부분은 죽은 자들에 대한 추억에 바쳐진다 죽은 자들은 모두 겸손하며, 그 생애는 이해하기 쉽다 나 역시 여태껏 수많은 사람들을 허용했지만 때때로 죽은 자들에게 나를 빌려주고 싶을 때가 있다 수북한 턱수염이 매력적인 이 두꺼운 책의 저자는 의심할 여지없이 불행한 생을 보냈다, 위대한 작가들이란 대부분 비슷한 삶을 살다 갔다, 그들이 선택할 삶은 이제 없다 몇 개의 도회지를 방랑하며 청춘을 탕진한 작가는 엎질러진 것이 가난뿐인 거리에서 일자리를 찾는 중이다 그는 분명 그 누구보다 인생의 고통을 잘 이해하게 되겠지만 종잇장만 바스락거릴 뿐, 틀림없이 나에게 관심이 없다 그럴 때마다 내 손가락들은 까닭 없이 성급해지는 것이다 휴일이 지나가면 그뿐, 그 누가 나를 빌려가겠는가 나는 분명 감동적인 충고를 늘어놓을 저 자를 눕혀두고 여느 때와 다를 바 없는 저녁의 거리로 나간다 휴일의 행인들은 하나같이 곧 울음을 터뜨릴 것만 같다 그러면 종종 묻고 싶어진다, 내 무시무시한 생애는 얼마나 매력적인가, 이 거추장스러운 마음을 망치기 위해 가엾게도 얼마나 많은 사람들과 흙탕물 주위를 나는 기웃거렸던가 ! 그러면 그대들은 말한다, 당신 같은 사람은 너무 많이 읽었다고 대부분 쓸모없는 죽은 자들을 당신이 좀 덜어가달라고 추억에 대한 경멸",
      "summary": "시"
    },
    {
      "document": "어슴푸레한 겨울 저녁, 집 밖을 찬바람이 떠다닌다 유리창의 얼음을 뜯어내다 말고, 사내는 주저앉는다 아아, 오늘은 유쾌한 하루였다, 자신의 나지막한 탄식에 사내는 걷잡을 수 없이 불쾌해진다, 저 성가신 고양이 그는 불을 켜기 위해 방안을 가로질러야 한다 나무토막 같은 팔을 쳐들면서 사내는, 방이 너무 크다 왜냐하면, 하고 중얼거린다, 나에게도 추억거리는 많다 아무도 내가 살아온 내용에 간섭하면 안 된다 몇 장의 사진을 들여다보던 사내가 한숨을 쉰다 이건 여인숙과 다를 바 없구나, 모자라도 뒤집어쓸까 어쩌다가 이봐, 책임질 밤과 대낮들이 아직 얼마인가 사내는 머리를 끄덕인다, 가스레인지는 차갑게 식어 있다 그렇다, 이런 밤은 저 게으른 사내에게 너무 가혹하다 내가 차라리 늙은이였다면 ! 그는 사진첩을 내동댕이친다 추억은 이상하게 중단된다, 그의 커다란 슬리퍼가 벗겨진다 손아귀에서 몸부림치는 작은 고양이, 날카로운 이빨 사이로 독한 술을 쏟아붓는, 저 헐떡이는, 사내",
      "summary": "손님이 돌아가자 그는 마침내 혼자가 되었다"
    },
    {
      "document": "그는 어디로 갔을까 너희 흘러가버린 기쁨이여 한때 내 육체를 사용했던 이별들이여 찾지 말라, 나는 곧 무너질 것들만 그리워했다 이제 해가 지고 길 위의 기억은 흐려졌으니 공중엔 희고 둥그런 자국만 뚜렷하다 물들은 소리 없이 흐르다 굳고 어디선가 굶주린 구름들은 몰려왔다 나무들은 그리고 황폐한 내부를 숨기기 위해 크고 넓은 이파리들을 가득 피워냈다 나는 어디로 가는 것일까, 돌아갈 수조차 없이 이제는 너무 멀리 떠내려온 이 길 구름들은 길을 터주지 않으면 곧 사라진다 눈을 감아도 보인다 어둠 속에서 중얼거린다 나를 찾지 말라…… 무책임한 탄식들이여 길 위에서 일생을 그르치고 있는 희망이여",
      "summary": "길 위에서 중얼거리다"
    },
    {
      "document": "밤 세시, 길 밖으로 모두 흘러간다 나는 금지된다 장마비 빈 빌딩에 퍼붓는다 물 위를 읽을 수 없는 문장들이 지나가고 나는 더 이상 인기척을 내지 않는다 유리창, 푸른 옥수수잎 흘러내린다. 무정한 옥수수나무…… 나는 천천히 발음해본다 석탄가루를 뒤집어쓴 흰 개는 그 해 장마통에 집을 버렸다 비닐집, 비에 잠겼던 흙탕마다 잎들은 각오한 듯 무심했지만 의심이 많은 자의 침묵은 아무것도 통과하지 못한다 밤 도시의 환한 빌딩은 차디차다 장마비, 아버지 얼굴 떠내려오신다 유리창에 잠시 붙어 입을 벌린다 나는 헛것을 살았다. 살아서 헛것이었다 우수수 아버지 지워진다, 빗줄기와 몸을 바꾼다 아버지, 비에 묻는다 내 단단한 각오들은 어디로 갔을까? 번들거리는 검은 유리창, 와이셔츠 흰 빛은 터진다 미친 듯이 소리친다, 빌딩 속은 악몽조차 짓지 못한다 물들은 집을 버렸다 ! 내 눈 속에는 물들이 살지 않는다",
      "summary": "물 속의 사막"
    },
    {
      "document": "미안하지만 나는 이제 희망을 노래하련다 마른 나무에서 연거푸 물방울이 떨어지고 나는 천천히 노트를 덮는다 저녁의 정거장에 검은 구름은 멎는다 그러나 추억은 황량하다, 군데군데 쓰러져 있던 개즐은 황혼이면 처량한 눈을 껌벅일 것이다 물방울은 손등 위를 굴러 다닌다, 나는 기우뚱 망각을 본다., 어쩌다가 집을 떠나왔던가 그곳으로 흘러가는 길은 이미 지상에 없으니 추억이 덜 깬 개들은 내 딱딱한 손을 깨물 것이다 구름은 나부낀다, 얼마나 느린 속도로 사람들이 죽어갔는지 얼마나 많은 나뭇잎들이 그 좁고 어두운 입구로 들이닥쳤는지 내 노트는 알지 못한다, 그 동안 의심 많은 길들은 끝없이 갈라졌으니 혀는 흉기처럼 단단하다 물방울이여, 나그네의 말을 귀담아들어선 안 된다 주저앉으면 그뿐, 어떤 구름이 비가 되는지 알게 되리 그렇다면 나는 저녁의 정거장을 마음속에 옮겨놓는다 내 희망을 감시해온 불안의 짐짝들에게 나는 쓴다 이 누추한 육체 속에 얼마든지 머물다 가시라고 모든 길들이 흘러온다, 나는 이미 늙은 것이다 가는 비 온다",
      "summary": "정거장에서의 충고"
    },
    {
      "document": "나는 어디론가 가기 위해 걷고 있는 것이 아니다 둥글고 넓은 가로수 잎들은 떨어지고 이런 날 동네에서는 한 소년이 죽기도 한다 저 식물들에게 내가 그러나 해줄 수 있는 일은 없다 언젠가 이곳에 인질극이 있었다 범인은 「휴일」이라는 노래를 틀고 큰 소리로 따라 부르며 자신의 목을 긴 유리조각으로 그었다 지금은 한 여자가 그 집에 산다 그 여자는 대단히 고집 센 거위를 기른다 가는 비……는 사람들의 바지를 조금 적실 뿐이다 그렇다면 죽은 사람의 음성은 이제 누구의 것일까 이 상점은 어쩌다 간판을 바꾸었을까 도무지 쓸데없는 것들에 관심이 많다고 우산을 쓴 친구들은 나에게 지적한다 이 거리 끝에는 커다란 전당포가 있다, 주인의 얼굴은 아무도 모른다, 사람들은 시간을 빌리러 뒤뚱뒤뚱 그곳에 간다 이를테면 빗방울과 장난을 치는 저 거위는 식탁에 오를 나날 따위엔 관심이 없다 나는 안다,  가는 비……는 사람을 선택하지 않으며 누구도 죽음에게 쉽사리 자수하지 않는다 그러나 어쩌랴, 하나뿐인 입들을 막아버리는 가는 비……오는 날, 사람들은 모두 젖은 길을 걸어야 한다 입속의 검은 잎",
      "summary": "간판들이 조금씩 젖는다"
    },
    {
      "document": "이따금 고함을 친다, 그때마다 새들이 날아간다 이곳은 처음 지나는 벌판과 황혼, 나눈 한번도 만난 적 없는 그를 생각한다 그 일이 터졌을 때 나는 먼 지방에 있었다 먼지의 방에서 책을 읽고 있었다 문을 열면 벌판에는 안개가 자욱했다 그 해 여름 땅바닥은 책과 검은 잎들을 질질 끌고 다녔다 접힌 옷가지를 펼칠 때마다 흰 연기가 튀어나왔다 침묵은 하인에게 어울린다고 그는 썼다 나는 그의 얼굴을 한 번 본 적이 있다 신문에서였는데 고개를 조금 숙이고 있었다 그리고 그 일이 터졌다, 얼마 후 그가 죽었다 그의 장례식은 거센 비바람으로 온통 번들거렸다 죽은 그를 실은 차는 참을 수 없이 느릿느릿 나아갔다 사람들은 장례식 행렬에 악착같이 매달렸고 백색의 차량 가득 검은 잎들은 나부꼈다 나의 혀는 천천히 굳어갔다, 그의 어린 아들은 잎들의 포위를 견디다 못해 울음을 터뜨렸다 그 해 여름 많은 사람들이 무더기로 없어졌고 놀란 자의 침묵 앞에 불쑥불쑥 나타났다 망자의 혀가 거리에 흘러넘쳤다 택시운전사는 이따금 뒤를 돌아다본다 나는 저 운전사를 믿지 못한다, 공포에 질려 나는 더듬거린다. 그는 죽은 사람이다 그 때문에 얼마나 많은 장례식들이 숨죽여야 했던가 그렇다면 그는 누구인가, 내가 가는 곳은 어디인가 나는 더 이상 대답하지 않으면 안 된다, 어디서 그 일이 터질지 아무도 모른다, 어디든지 가까운 지방으로 나는 가야 하는 것이아 이곳은 처음 지나는 벌판과 황혼, 내 입 속에 악착같이 매달린 검은 잎이 나는 두렵다",
      "summary": "택시운전사는 어두운 창밖으로 고개를 내밀어"
    },
    {
      "document": "아주 오랜 세월이 흐른 뒤에 힘없는 책갈피는 이 종이를 떨어뜨리리 그때 내 마음은 너무나 많은 공장을 세웠으니 어리석게도 그토록 기록할 것이 많았구나 구름 밑을 천천히 쏘다니는 개처럼 지칠 줄 모르고 공중에서 머뭇거렸구나 나 가진 것 탄식밖에 없어 저녁 거리마다 물끄러미 청춘을 세워두고 살아온 날들을 신기하게 세어보았으니 그 누구도 나를 두려워하지 않았으니 내 희망의 내용은 질투뿐이었구나 그리하여 나는 우선 여기에 짧은 글을 남겨둔다 나의 생은 미친 듯이 사랑을 찾아 헤매었으나 단 한 번도 스스로를 사랑하지 않았노라",
      "summary": "질투는 나의 힘"
    },
    {
      "document": "어둠에 가려 나는 더 이상 나뭇가지를 흔들지 못한다. 단 하나의 靈魂 을 준비하고 발소리를 죽이며  나는 그대 窓門으로  다가간다. 가축들의 순한 눈빛이 만들어내는 희미한 길 위에는 가지를 막 떠나는  긴장한 이 파리들이 공중 빈 곳을 찾고  있다. 외롭다. 그대, 내  낮은 기침 소리가 그대 短篇의 잠 속에서  끼어들 때면 창틀에 조그만  램프를 켜다오. 내 그리움의 거리는 너무 멀고 沈默은 언제나  이리저리 나를 끌고 다닌다. 그대는 아주 늦게 창문을  열어야 한다. 불빛은 너무  약해 벌판을 잡을 수 없고, 갸우뚱 고개 젓는 그대 한숨  속으로 언제든 나는 들어가고 싶 었다. 아아, 그대는 곧 입김을 불어 한 잎의  불을 끄리라. 나는 소리 없 이 가장 작은 나뭇가지를  꺾는다. 그 나뭇가지 뒤에  몸을 숨기고 나는 내가 끝끝내 갈 수 없는 生의 僻地를 조용히 바라본다. 그대,  저 고단한 燈皮를 다 닦아내는 薄明의 시간, 흐려지는 어둠 속에서 몇 개의 움직임 이 그치고 지친 바람이 짧은 휴식을 끝마칠 때까지.",
      "summary": "바람은 그대 쪽으로"
    },
    {
      "document": "흩어진 그림자들, 모두 한 곳으로 모이는 그 어두운 정오의 숲속으로 이따금 나는 한 개 짧은 그림자가 되어 천천히 걸어 들어간다 쉽게 조용해지는 나의 빈 손바닥 위에 가을은 둥글고 단단한 공기를 쥐어줄 뿐 그리고 나는 잠깐 동안 그것을 만져볼 뿐이다 나무들은 언제나 마지막이라 생각하며 작은 이파리들을 떨구지만 나의 희망은 이미 그런 종류의 것이 아니었다 너무 어두워지면 모든 추억들은 갑자기 거칠어진다 내 뒤에 있는 캄캄하고 필연적인 힘들에 쫓기며 나는 내 침묵의 심지를 조금 낮춘다 공중의 나뭇잎 수효만큼 검은 옷을 입은 햇빛들 속에서 나는 곰곰히 내 어두움을 생각한다, 어디선가 길다란 연기들이 날아와 희미한 언덕을 만든다, 빠짐없이 되살아나는 내 젊은 날의 저녁들 때문이다 한때 절망이 내 삶의 전부였던 적이 있었다 그 절망의 내용조차 잊어버린 지금 나는 내 삶의 일부분도 알지 못한다 이미 대지의 맛에 익숙해진 나뭇잎들은 내 초라한 위기의 발목 근처로 어지럽게 떨어진다 오오, 그리운 생각들이란 얼마나 죽음의 편에 서 있는가 그러나 내 사랑하는 시월의 숲은 아무런 잘못도 없다. 자고 일어나면 머리맡의 촛불은 이미 없어지고 하얗고 딱딱한 옷을 입은 빈 병만 우두커니 나를 쳐다본다.",
      "summary": "10월"
    },
    {
      "document": "주인은 떠나 없고 여름이 가기도 전에  황폐해버린 그해 가을, 포도밭 등성이로 저녁마다 한 사내의 그림자가 거대한 조명 속에서 잠깐씩 떠오 르다 사라지는 풍경 속에서 내 弱視의 산책은 비롯되었네.  친구여, 그해 가을 내내 나는 적막과 함께 살았다. 그때  내가 데리고 있던 헛된 믿음 들과 그 뒤에서 부르던 작은 충격들을 지금도 나는 기억하고 있네. 나는 그때 왜 그것을 몰랐을까. 희망도 아니었고 죽음도 아니었어야 할 그 어 둡고 가벼웠던 종교들을 나는 왜 그토록 무서워 했을까. 목마를 내 발자 국마다 검은 포도알들은 목적도 없이 떨어지고 그때마다 고개를 들면 어 느 틈인가 낯선 풀잎의 자손들이 날아와 벌판 가득 흰  연기를 피워올리 는 것을 나는 한참이나 바라보곤 했내. 어둠은 언제든지 살아 있는 것들 의 그림자만 골라 디디며 포도밭 목책으로 걸어왔고 나는 내  정신의 모 두를 폐허로 만들면서 주인을 기다렸다. 그러나 기다림이란 마치 용서와 도 같아 언제나 육체를 지치게 하는 법. 하는 수  없이 내 지친 발을 타 일러 몇 개의 움직임을 만들다보면 버릇처럼 이상한 무질서도 만나곤 했 지만 친구여, 그때 이미 나에게는 흘릴 눈물이 남아 있지 않았다. 그리하 여 내 정든 포도밭에서 어느 하루 한 알 새파란 소스라침으로 떨어져 촛 농처럼 누운 밤이면 어둠도, 숨죽인 희망도 내게는 너무나 거추장스러웠 네. 기억한다. 그해 가을 주인은 떠나 없고 그리움이 몇 개  그릇처럼 아 무렇게나 사용될 때 나는 떨리는 손으로 짧은 촛불들을 태우곤 했다. 그 렇게 가을도 가고 몇 잎 남은  추억들마저 천천히 힘을 잃어갈 때  친구 여, 나는 그때 수천의 마른 포도 이파리가 떠내려가는 놀라운 空中을 만 났다. 때가 되면 태양도 스스로의 빛을 아껴두듯이  나 또한 내 지친 정 신을 가을 속에서 동그랗게 보호하기 시작했으니 나와 죽음은 서로를 지 배하는 각자의 꿈이 되었네. 그러나 나는  끝끝내 포도밭을 떠나지 못했 다. 움직이는 것은 아무것도 없었지만 나는 모든 것을  바꾸었다. 그리하 여 어느날 기척 없이 새끼줄을 들치고 들어선 한 사내의  두려운 눈빛을 바라보면서 그가 나를 주인이라 부를 때마다 아, 나는 황망히 고개 돌려 캄캄한 눈을 감았네. 여름이 가기도 전에 무든 이파리 땅으로 돌아간 포 도밭, 참담했던 그해 가을, 그 빈 기쁨들을 지금 쓴다 친구여.",
      "summary": "포도밭 묘지·1"
    },
    {
      "document": "어느 날 불현듯 물 묻은 저녁 세상에 낮게 엎드려 물끄러미 팔을 뻗어 너를 가늠할 때 너는 어느 시간의 흙 속에 아득히 묻혀 있느냐 축축한 안개 속에서 어둠은 망가진 소리 하나하나 다듬으며 이 땅 위로 무수한 이파리를 길어올린다 낯선 사람들, 괭이 소리 삽소리 단단히 묻어두고 떠난 벌판 어디쯤일까 내가 연기처럼 더듬더듬 피어올랐던 이제는 침묵의 목책 속에 갇힌 먼 땅 다시 돌아갈 수 없으리, 흘러간다 어디로 흘러가느냐, 마음 한자락 어느 곳 걸어두는 법 없이 희망을 포기하려면 죽음을 각오해야 하리, 흘러간다 어느 곳이든 기척 없이 자리를 바꾸던 늙은 구름의 말을 배우며 나는 없어질 듯 없어질 듯 生 속에 섞여들었네 이따금 나만을 향해 다가오는 고통이 즐거웠지만 슬픔 또한 정말 경미한 것이었다 한때의 헛된 집착으로도 솟는 맑은 눈물을 다스리며 아, 어느 개인 날 낯선 동네에 작은 꽃들이 피면 축복하여 지나가고 어느 궂은 날 죽은 꽃 위에 잠시 머물다 흘러갔으므로 나는 일찍이 어느 곳에 나를 묻어두고 이다지 어지러운 이파리로만 날고 있는가 돌아보면 힘없는 추억들만을 이곳저곳 숨죽여 세워두었네 흘러간다, 모든 마지막 문들은 벌판을 향해 열리는데 아, 가랑잎 한장 뒤집히는 소리에도 세상은 저리 쉽게 떠내려간다 보느냐, 마주보이는 시간은 미루나무 무수히 곧게 서 있듯 멀수록 무서운 얼굴들이다, 그러나 희망도 절망도 같은 줄기가 틔우는 작은 이파리일 뿐, 그리하여 나는 살아가리라 어디 있느냐 植木祭의 캄캄한 밤이여, 바람 속에 견고한 불의 立像이 되어 싱싱한 줄기로 솟아오를 거냐, 어느 날이냐 곧 이어 소스라치며 내 유년의 떨리던, 짧은 넋이여",
      "summary": "植木祭"
    },
    {
      "document": "그날 마구 비틀거리는 겨울이었네 그때 우리는 섞여 있었네 모든 것이 나의 잘못이었지만 너무도 가까운 거리가 나를 안심시켰네 나 그 술집 잊으려네 기억이 오면 도망치려네 사내들은 있는 힘 다해 취했네 나의 눈빛 지푸라기처럼 쏟아졌네 어떤 고함 소리도 내 마음 치지 못했네 이 세상에 같은 사람은 없네 모든 추억은 쉴 곳을 잃었네 나 그 술집에서 흐느꼈네 그날 마구 취한 겨울이었네 그때 우리는 섞여 있었네 사내들은 남은 힘 붙들고 비틀거렸네 나 못생긴 입술 가졌네 모든 것이 나의 잘못이었지만 벗어둔 외투 곁에서 나 흐느꼈네 어떤 조롱도 무거운 마음 일으키지 못했네 나 그 술집 잊으려네 이 세상에 같은 사람은 없네 그토록 좁은 곳에서 나 내 사랑 잃었네 빈 집",
      "summary": "그집 앞"
    },
    {
      "document": "잘 있거라, 짧았던 밤들아 창밖을 떠돌던 겨울안개들아 아무것도 모르던 촛불들아, 잘 있거라 공포를 기다리던 흰 종이들아 망설임을 대신하던 눈물들아 잘 있거라, 더 이상 내 것이 아닌 열망들아 장님처럼 나 이제 더듬거리며 문을 잠그네 가엾은 내 사랑 빈집에 갇혔네",
      "summary": "사랑을 잃고 나는 쓰네"
    }
  ],
  "validation": [
    {
      "document": "나에게는 낡은 악기가 하나 있다.  여섯 개의 줄이 모두  끊어져 나는 오래 전부터 그 기타를 사용하지 않는다. '한때 나의 슬픔과 격정들을 오 선지 위로 데리고 가 부드러운  음자리로 배열해주던' 알 수  없는 일이 있다. 가끔씩 어둡고 텅 빈 방에 홀로 있을 때 그 기타에서 아름다운 소 리가 난다. 나는 경악한다. 그러나 나의 감각들은 힘센 기억들을 품고 있 다. 기타 소리가 멎으면 더듬더듬 나는 양초를 찾는다. 그렇다. 나에게는 낡은 악기가 하나 있는 것이다. 그렇다. 나는 가끔씩 어둡고 텅  빈 희망 속으로 걸어 들어간다. 그  이상한 연주를 들으면서 어떨  때는 내 몸의 전부가 어둠 속에서 가볍게 튕겨지는 때도 있다. 먼지투성이의 푸른 종이는 푸른색이다. 어떤 먼지도 그것의 색깔을 바꾸지 못한다.",
      "summary": "먼지투성이의 푸른 종이"
    },
    {
      "document": "그 해 늦봄 아버지는 유리병 속에서 알약이 쏟아지듯 힘없이 쓰러지셨 다. 여름 내내 그는 죽만 먹었다. 올해엔 김장을 조금 덜 해도 되겠구나. 어머니는 남폿불 아래에서 수건을 쓰시면서 말했다.  이젠 그 얘긴 그만 하세요 어머니. 쌓아둔 이불에 등을 기댄 채 큰누이가  소리질렀다. 그런 데 올해에는 무우들마다 웬 바람이 이렇게  많이 들었을까. 나는 공책을 덮고 어머니를 바라보았다. 어머니. 잠바  하나 사주세요. 스펀지마다 숭 숭 구멍이 났어요. 그래도 올 겨울은 넘길 수 있을 게다. 봄이 오면 아버 지도 나으실 거구.  풍병(風病)에 좋다는 약은  다 써보았잖아요. 마늘을 까던 작은누이가 눈을 비비며 중얼거렸지만 어머니는 잠자코  이마 위로 흘러내리는 수건을 가만히 고쳐매셨다. 아버지. 그건 우리 닭도 아닌데 왜 그렇게 정성껏 돌보세요. 나는 사료 를 한 줌 집어던지면서 가지를 먹어 시퍼래진 입술로 투정을  부렸다. 농 장의 목책을 훌쩍 뛰어넘으며 아버지는 말했다. 네게 모이를 주기 위해서 야. 양계장 너머 뜬,  달걀 노른자처럼 노랗게 곪은  달이 아버지의 길게 늘어진 그림자를 이리저리 흔들 때마다 나는 아버지의 팔목에 매달려 휘 휘 휘파람을 날렸다. 내일은 펌프 가에 꽃  모종을 하자. 무슨 꽃을 보고 싶으냐. 꽃들은 금방 죽어요 아버지. 너도 올 봄에 벌써  열 살이다. 어머 니가 양푼 가득 칼국수를 퍼담으시며 말했다. 알아요 나도 이젠 병아리가 아니예요. 어머니. 그런데 웬 칼국수에 이렇게 많이 고춧가루를 치셨을까. 방죽에서 나는 한참을 기다렸다. 가을 밤의  어둠 속에서 큰누이는 냉 이꽃처럼 가늘게 휘청거리며 걸어왔다. 이번 달은 공장에서 야근 수당까 지 받았어. 초록색 츄리닝 윗도리를 하나 사고 싶은데, 요새 친구들이 많 이 입고 출근해. 나는 오징어가 먹고 싶어. 그건 오래 씹을 수 있고 맛도 좋으니까. 집으로 가는 길은 너무 멀었다. 누이의 도시락 가방 속에서 스 푼이 자꾸만 음악 소리를 냈다. 츄리닝이 문제겠니. 내년 봄엔 너도 야간 고등학교라도 가야 한다. 어머니.  콩나물에 물은 주셨어요?  콩나물보다 너희들이나 빨리 자라야지. 엎드려서 공부하다가 코를 풀면 언제나 검뎅 이가 묻어나왔다. 심지를 좀 잘라내. 타버린 심지는 그을음만 나니까. 작 은누이가 중얼거렸다. 아버지 좀 보세요. 어떤 약도 듣지 않았잖아요. 아 프시기 전에도 아무것도 해논 일이 없구. 어머니가 누이의 뺨을 쳤다. 약 값을 줄일 순 없다. 누이가  깎던 감자가 툭 떨어졌다. 실패하시고  나서 아버지는 3년 동안 낚시질만 하셨어요.  그래도 아버지는 너희들을 건졌 어. 이웃 농장에 가서 닭도 키우셨다. 땅도  한 뙈기 장만하셨댔었다. 작 은누이가 마침내 울음을 터뜨렸다. 죽은 맨드라미처럼 빨간 내복이 스웨 터 밖으로 나와 있었다.  그러나 그때 아버지는 채소  씨앗 대신 알약을 뿌리고 계셨던 거예요. 지나간 날들을 생각해보면 무엇하겠느냐. 묵은 밭에서 작년에 캐다  만 감자 몇 알 줍는  격이지. 그것도 대개는 썩어  있단다. 아버지는 삽질을 멈추고 채마밭 속에 발목을 묻은 채 짧은 담배를 태셨다. 올해는 무얼 심 으시겠어요? 뿌리가 질기고 열매를 먹을  수 있는 것이면 무엇이든지 심 을 작정이다. 하늘에는 벌써 티밥 같은 별들이 떴다. 어머니가 그만 씻으 시래요. 다음날 무엇을 보여주려고  나팔꽃들은 저렇게 오므라들어  잠을 잘까. 아버지는 흙 속에서 천천히 걸어나오셨다. 봐라. 나는  이렇게 쉽게 뽑혀지는구나. 그러나, 아버지. 더 좋은 땅에 당신을 옮겨 심으시려고. 선생님. 가정방문은 가지 마세요. 저희 집은 너무 멀어요.  그래도 너는 반장인데. 집에는 아무도 없고요. 아버지 혼자,  낮에는요. 방과 후 긴 방 죽을 따라 걸어오면서 나는 몇 번이나  책가방 속의 월말고사 상장을 생 각했다. 둑방에는 패랭이꽃이 무수히 피어 있었다.  모두 다 꽃씨들을 갖 고 있다니. 작은 씨앗들이 어떻게 큰 꽃이  될까. 나는 풀밭에 꽂혀서 잠 을 잤다. 그날 밤 늦게 작은누이가 돌아왔다. 아버진 좀 어떠시니. 누이의 몸에서 석유 냄새가 났다. 글쎄, 자전거도 타지  않구 책가방을 든 채 백 장을 돌리겠다는 말이냐? 창문을 열자 어둠 속에서 바람에 불려 몇 그루 미루나무가 거대한 빵처럼 부풀어오르는  게 보였다. 그리고  나는 그날, 상장을 접어 개천에 종이배로 띄운 일을 누구에게도 말하지 않았다. 그 해 겨울은 눈이 많이 내렸다. 아버지, 여전히 말씀도 못 하시고  굳 은 혀. 어느 만큼 눈이 녹아야 흐르실는지. 털실뭉치를  감으며 어머니가 말했다. 봄이 오면 아버지도 나으신다. 언제가 봄이에요. 우리가 모두 낫 는 날이 봄이에요? 그러나 썰매를 타다보면 빙판 밑으로는 푸른 물이 흐 르는 게 보였다. 얼음장 위에서도 종이가 다 탈 때까지 네모반듯한 불들 을 꺼지지 않았다. 아주 추운 밤이면 나는 이불 속에서 해바라기 씨앗처 럼 동그랗게 잠을 잤다. 어머니 아주  큰 꽃을 보여드릴까요? 열매를 위 해서 이파리 몇 개쯤은 스스로 부숴뜨리는  법을 배웠어요. 아버지의 꽃 모종을요. 보세요 어머니. 제일 긴 밤 뒤에 비로소 찾아오는 우리들의 환 한 家系를. 봐요 용수철처럼 튀어오르는 저 冬至의 불빛 불빛 불빛. 나리 나리 개나리",
      "summary": "위험한 家系·1969"
    },
    {
      "document": "또다시 은비늘 더미를 일으켜세우며 시간이 빠르게 이동하였다 어느 날의 잔잔한 어둠이 이파리 하나 피우지 못한 너의 생애를 소리 없이 꺾어갔던 그 투명한 기억을 향하여 봄이 왔다 살아 있는 나는 세월을 모른다 네가 가져간 시간과 버리고 간 시간들의 얽힌 영토 속에서 한 뼘의 폭풍도 없이 나는 고요했다 다만 햇덩이 이글거리는 벌판을 맨발로 산보할 때 어김없이 시간은 솟구치며 떨어져 이슬 턴 풀잎새로 엉겅퀴 바늘을 살라주었다 봄은 살아 있지 않은 것은 묻지 않는다 떠다니는 내 기억의 얼음장마다 부르지 않아도 뜨거운 안개가 쌓일 뿐이다 잠글 수 없는 것이 어디 시간뿐이랴 아아, 하나의 작은 죽음이 얼마나 큰 죽음들을 거느리는가 나리 나리 개나리 네가 두드릴 곳 하나 없는 거리 봄은 또다시 접혔던 꽃술을 펴고 찬물로 눈을 헹구며 유령처럼 나는 꽃을 꺾는다",
      "summary": "누이여"
    },
    {
      "document": "열무 삼십 단을 이고 시장에 간 우리 엄마 안 오시네, 해는 시든지 오래 나는 찬밥처럼 방에 담겨 아무리 천천히 숙제를 해도 엄마 안 오시네, 배추잎 같은 발소리 타박타박 안 들리네, 어둡고 무서워 금간 창 틈으로 고요히 빗소리 빈방에 혼자 엎드려 훌쩍거리던 아주 먼 옛날 지금도 내 눈시울을 뜨겁게 하는 그 시절, 내 유년의 윗목 시작메모(1988.11)",
      "summary": "엄마 걱정"
    }
  ],
  "test": [
    {
      "document": "오랫동안 글을 쓰지 못했던 때가 있었다. 이 땅의 날씨가 나빴고 나는 그 날씨를 견디지 못햇다. 그때도 거리는 있었고 자동차는  지나갔다. 가 을에는 퇴근길에 커피도 마셨으며 눈이 오는 종로에서  친구를 만나기도 했다. 그러나 시를 쓰지 못했다.  내가 하고 싶었던 말들은 형식을  찾지 못한 채 대부분 공중에  흩어졌다. 적어도 내게 있어  글을 쓰지 못하는 무력감이 육체 가장 큰 적이 될 수도 있다는 사실을 나는 그 때 알았다. 그때 눈이 몹시 내렸다. 눈은 하늘  높은 곳에서 지상으로 곤두박질쳤 다. 그러나 지상은 눈을 받아주지 않았다. 대지 위에 닿을 듯하던 눈발은 바람의 세찬 거부에 떠밀려 다시 공중으로 날아 갔다. 하늘과 지상 어느 곳에서도 눈은 받아들여지지 않았다. 그러나 나는 그처럼 쓸쓸한 밤눈들이 언젠가는 지상에 내려앉을  것임 을 안다. 바람이 그치고 쩡쩡 얼었던 사나운  밤이 물러가면 눈은 또 다 른 세상 위에 눈물이  되어 스밀 것임을 나는  믿는다. 그때까지 어떠한 죽음도 눈에게 접근하지 못할 것이다.",
      "summary": "시"
    },
    {
      "document": "* 「어느 푸른 저녁」의  시작 메모, ≪문학사상≫, 1985년 12월호에서 가끔씩 어떤 '순간들'을 만난다. 그 '순간들'은 아주 낯선 것들이고 그 '낯섦'은 아주 익숙한 것들이다. 그것들은 대개  어떤 흐름의 불연속선들 이 접하는 지점에서 이루어진다. 어느 방향으로 튕겨나갈지 모르는, 불안 과 가능성의 세계가 그때  뛰어들어온다. 그 '순간들'은 위험하고 동시에 위대하다. 위험하기 때문에 감각들의 심판을 받으며 위대하기 때문에 존 재하지 않는다. 비트겐쉬타인은 이렇게 말했다. \"내 책은 두 부분으로  이루어졌다. 이 책에 씌어진 부분과 씌어지지 않는 부분이  그것이다. 그리고 정말 중요 한 부분은 바로 이 두번쨰 부분이다…… 우리는 말할 수 없는 것에 대해 서는 침묵해야 한다.\" 그러나 우리가 '말할 수 없는  것'에 관해 말할 수 밖에 없는 것은 거의 필연적이며 이러한 불행한 쾌락들이 끊임없이 시를 괴롭힌다.",
      "summary": "작가의 말"
    },
    {
      "document": "영원히 닫힌 빈방의 체험 ―한 젊은 시인을 위한 진혼가",
      "summary": "<해  설>"
    },
    {
      "document": "―살아 있으라, 누구든 살아 있으라. (p.107) 어느 날 저녁, 지친 눈으로 들여다본 석간신문의 한 귀퉁이에서,  거짓 말처럼, 아니 환각처럼 읽은 짧은 일단 기사는, 「제망매가」의  슬픈 어 조와는 다른 냉랭한 어조로, 한 시인의 죽음을 알게 해주었다. 이럴 수가 있나, 아니, 이건 거짓이거나 환각이라는 게 내  첫 반응이었다. 나는 그 시인과 개인적인 관계를 맺은 적이 없다.  우리의 관계는 언제나 공적이 었지만, 나는 공적으로 만나는  사람좋은 그의 내부에 공격적인  허무감, 허무적 공격성이 숨겨져 있음을 그의 시를  통해 예감하고 있었다. 그런 데 그가 갑자기 죽었다. 죽음은 늙음이나  아픔과 마찬가지로 인간의 육 체가 반드시 겪게 되는 한 현상이다. 한 현상이라기보다는,  실존의 범주 이다. 죽음은 그가 앗아간 사람의 육체에 대한 기억을 간직하고 있는 사 람들의 눈에서 그의 육체를 제거하여, 그것을 다시는 못 보게 하는 행위 이다. 그의 육체는 그의  육체를 기억하는 사람들의 머릿속에  환영처럼, 그림자처럼 존재한다. 실제로  없다는 점에서, 그의  육체는 부재이지만, 머릿속에 살아 있다는 의미에서, 그의  육체는 현존이다. 말장난 같지만, 죽은 사람의 육체는 부재하는 현존이며, 현존하는 부재이다. 그러나 그의 육체를 기억하는 사람들이 다 사라져 없어져버릴  때, 죽은 사람은 다시 죽는다. 그의 사진을 보거나, 그의 초상을 보고서도, 그가 누구인지를 기 억해내는 사람이 하나도 없게 될 때, 무서워라, 그때에 그는 정말로 없음 의 세계로 들어간다. 그 없음의 세계에서 그는  결코 다시 살아날 수 없 다. 그 완전한 사라짐이 사실은 세계를 지탱한 힘일는지도  모른다. 그것 이 무서워서, 그것이 겁나서, 사람들은 그를 영구히 기억해줄  방도를 찾 는다. 제일 쉬운 방도는, 그를 기념하여, 제사를 지내줄 사람을 만들어놓 은 것일 것이다……. 그러나 기형도에게는 아이들이 없다. 그는  혼자 죽 었다. 그의 육체를 기억하는 사람들이 살아 있을 때, 그가 완전한 사라짐 속에 잠기는 것을 막아야 한다. 어쩌면, 그를 완전히 사라지게 하는 것이 더 바람직할지도 모른다. 완전히 사라지면, 모든 역사적 소추에서 자유로 울 것이고, 그는 우연 속으로 들어갈 수 있을 것이다. 그러나  그러기 위 해서는 그가 남긴 모든 글들을,  카프카가 바란 것처럼, 다 태워  없애야 한다. 그의 글뿐만 아니라, 그 글들이 실린 모든 지면을 없애야 한다. 그 것은 바랄 수 있으나, 이룰 수 없는 꿈이다. 그렇다면, 차라리 그를 살리 는 것이 낫다. 그의 시들을  접근이 쉬운 곳에 모아놓고, 그래서  그것을 읽고 그를 기억하게 한다면, 그의 육체는 사라졌어도, 그는 죽지 않을 수 있다. 그의 시가 충격하는 사람들이 많으면 많을수록, 그는  빨리 되살아 나, 그의 육체를 모르는 사람들에게도 그의 육체를 상상할 수 있게 해줄 것이다. 나는 그의 시들을 모아, 그의 시들의  방향으로 불을 지핀다. 향 이 타는 냄새가 난다. 죽은 자를 진혼하는  향내 속에서 새로운 그의 육 체가 나타난다. 나는 샤먼이다…… 아니다, 나는 그에 대해  좋은 추억을 갖고 있는, 갖고 있으려 하는 한 사람의 문학비평가이다. * 좋은 시인은 그의 개인적 내적  상처를 반성 분석하여, 그것에 보편적 의미를 부여할 줄 아는 사람이다. 대부분의 시인들은, 그러나, 자기의 감 정적 상처를 지나치게 과장하거나, 그것을  억지로 감춤으로써, 끝내, 기 형도의 표현을 빌면, \"추상이나 힘겨운 감사의 망토\"(p.105)를 벗지  못한 다. 그것은 보기에 흉하다. 그것은 성숙하지 못한 짓이기 때문이다. 기형 도의 상처는 어떤 것일까? 유년/소년 시절의 그의 상처는 가난이며, 젊은 날의 그의 상처는 이별이다. 「위험한 가계 1969」라는 제목이 붙어 있는 시는, 그의 내적 개인적 상처를 서정적으로, 다시 말해 증오의 감정 없는 추억의 어조로 되살리고 있다. 그 시에  의하면 \"열 살 때\" 아버지가 풍 병[중풍?]으로 쓰러진다. 아마도 사업을  하다가 실패한 듯,  \"실패하시고 나서 아버지는 3년 동안 낚시질만 하셨어요.\"  별다른 재산이 없는 상태 에서 아버지가 쓰러지자, 어머니는 콩나물을 키우고, 큰누이는 공장엘 다 닌다. 생활은 어려워, 작은누이는 \"죽은 맨드라미처럼 빨간 내복\"에다 스 웨터를 걸치고, 그는 다 떨어진 잠바를 걸치고 지낸다. 그들이 먹은 것은 주로 칼국수인  듯,  \"어머니가 양푼  가득  칼국수를 퍼담으시며   말했 다\"(p.81), \"아으, 칼국수처럼 풀어지는 어둠!\"  (p.108) 등을 보면, 칼국수 는 그의 감각에 깊숙이 인각되어 있다. 그 굶주림의 시각에서 봐야, 하늘 의 별이 \"티밥\"(p.82)같이 보이는 이유를 짐작할 수 있다. 그 풍경의 공간 속에서 본 아버지는 언제나  \"가난한 아버지\"(p.94)이며, 그래서  \"불쌍한 아버지\"(p.94)이고, 어머니는 위태로운 모습이다[한 시편에서, 그는 이렇게 묘사한다, 아니 절규한다 : \"광포한 바람이여. 이제야 나는 어디에서 네가 불 어오는지 알 것 같으다. 오, 그리하여 수염투성이의 바람에 피투성이가 되어 내려오는 언덕에서 보았던 나의  어머니가 왜 그토록  가늘은 유리막대처럼 위태로운 모습이었는지\"를(p.109). 바람은 風病의 그 바람이며, 수염투성이는 아버지의 모습이며, 콩나물의 뿌리이다. 유리막대는 콩나물대에서 연상된 이 미지이다. 아니다, 그토록 단순하지는 않다. 수염투성이의 바람에는 아버지와 어머니의 휘날리는 머리카락이라는 이미지가 겹쳐 있다. 피투성이의? 어려운 삶이라는 의미가 아닐까]. 그 가난의 공간에서 그가 체험한 최초의 상처 : \"선생님. 가정방문은 가지 마세요. 저희 집은  너무 멀어요. 그래도 너는 반장인데. 집에는 아무도 없고요. 아버지 혼자, 낮에는요. 방과 후  긴 방 죽을 따라 걸어오면서 나는 몇 번이나 책가방 속의 월말고사  상장을 생 각했다. 둑방에는 패랭이꽃이 무수히 피어 있었다. 모두 다  꽃씨들을 갖 고 있다니. 작은 씨앗들이 어떻게 큰 꽃이 될까. 나는 풀밭에  꽃혀서 잠 을 잤다. 그날 밤 늦게 작은누이가 돌아왔다.  아버진 좀 어떠시니. 누이 의 몸에서 석유냄새가 났다. 글쎄,  자전거도 타지 않구 책가방을 든  채 백 장을 돌리겠다는 말이냐? 창문을  열자 어둠 속에서 바람에 불려  몇 그루 미루나무가 거대한 빵처럼  부풀어오르는 게 보였다.  그리고 나는 그날, 상장을 접어 개천에 종이배로 띄운  일을 누구에게도 말하지 않았 다\"(p.83). 그는 반장이고, 월말고사에서 성적이 좋아 상장을 받았다. 그러 나 집에 가서도 그것을 자랑할 사람이 없다. 누이는 공장에서 일하고, 아 버지는 누워 있고, 어머니는 콩나물[/무우]을 팔러  갔다. 그도 신문 배달 을 할까 한다. 그는 가정방문을 하겠다는 선생님에게 집에 안 오시면 좋 겠다고 말하고, 풀밭에 '꽃혀'(마치, 꽃병 속에 꽃히듯!) 잠을  잔 뒤, 돌아 오면서 상장으로 종이배를 만들어 개천에 띄운다(이 체험은  뒤에 \"물 위 를 읽을  수 없는  문장들이 지나가고/나는  더 이상  인기척을 내지  않는 다\"(p.42)라는 수일한 이미지를 낳는다). 그 체험 이후에, 그는 바람 소리만 들으면 무서워하는…… 그런 정황에 빠진다.  그것이 병일까? 병은 아닐 것이다. 그것을 담담하게, 과장하거나 감추지 않고 말할 수 있는 것을 보 면 그렇다. \"내 유년 시절 바람이  문풍지를 더듬던 동지의 밤이면 어머 니는 내 머리를 당신 무릎에 뉘고 무딘 칼끝으로 시퍼런  무우를 깎아주 시고 하였다. 어머니 무서워요 저 울음 소리, 어머니조차 무서워요. 얘야 그것은 네 속에서 울리는 소리란다. 네가 크면 너는 이 겨울을 그리워하 기 위해 더 큰 소리로 울어야 한다\"(p.90). 정말 무서운 것은 바람 소리가 아니라, 아버지와 어머니다. 가난한 아버지와 위태로운  어머니가 무서운 것이다. 어머니는 그것을 잘 알고  있다. 그래서 그녀는 무서운 것은  네 속에서 울리는 울음 소리라고 말한다. 너는  아버지와 어머니를 위해 울 고 있다. 나는 그것을 잘 안다. 나이 들면, 더 크게 울게 될 것이다. 그의 어머니는 옳았다. 그는 그의 울음으로 시를  만들어 모든 사람들에게 들 려준다. 울음을 더 크게 울기 위해 그는 그가 \"내부의 유배지\"(p.106)라고 부른 곳으로 유배간다. 그것은  독일인들이 내적 망명이라고  부른 것과 유사하며, 최인훈이 내부로의 망명이라고 부른 것과 거의 같다.  내적 유 배지에서 그가 한 것은 책읽기이다. 그것은 그의 짧은 일생 내내 지속된 행위이다 : \"[……]돌층계 위에서/나는 플라톤을 읽었다. 그때마다 총성이 울렸다\"(p.21). 그가 읽은 책들은 광범위하고 깊이 있다.  시에 한해 말한 다 하더라도, 그의 시는,  벤, 릴케, 샤르, 첼란,  정현종, 황동규, 오규원, 고은…… 등의 흔적을 보여준다. 책을 읽으면서, 그는 그의  어머니가 바 란 대로, \"이 겨울을 그리워하기 위해 더 큰 소리로 운\"다. 그 울음의 흔 적 중의 하나가 「엄마 걱정」이다. 무우를  팔러간 어머니를 배고픈 아 이가 기다리고 있는 데도, 그 어조는 서정적이다. 그 공간이 옛날 이야기 의 공간과 닮아 있어서 그런 것일까. 여하튼,  그 시는 아름답다. 아름다 운 것은, 물론, 위태로운 어머니를 따뜻하게 회상하는 시인의 눈길이다. 열무 삼십 단을 이고 시장에 간 우리 엄마 안 오시네, 해는 시든 지 오래 나는 찬밥처럼 방에 담겨 아무리 천천히 숙제를 해도 엄마 안 오시네, 배추잎 같은 발소리 타박타박 안 들리네, 어둡고 무서워 금간 창 틈으로 고요히 빗소리 빈방에 혼자 엎드려 훌쩍거리던 아주 먼 옛날 지금도 내 눈시울 뜨겁게 하는 그 시절, 내 유년의 윗목 (p.127) 그의 가난의 공간은, 그러니까  가난한 아버지, 그의  치유될 길 없는 병, 위태로운 어머니, 그녀의 삶을 위한 발버둥, 그리고 부모들과 서로들 에게서 소외된, \"찬밥처럼 방에 담겨\" \"혼자 엎드려 훌쩍거리는\" 아이들, 그리고 그들의 배고픔(그의 시에 자주 나오는 음식의 이미지들!)으로 채워 져 있으며, 당시의  그는 그것을 무서움 괴로움으로  받아들이나, 커서는 그리움으로 받아들인다. 그 공간을 무서움으로 가 아니라 그리움으로 받 아들인다는 점에서, 그 공간은 부정적 성격을 잃고 있지만,  그 부정성의 흔적까지 없어지는 것은 아니다.  빈방, 혼자 있음,  외로움 등은 여전히 그의 내부 깊숙한 곳에 깊이 뿌리박고 있다. 유년/소년 시절의 그의 상처가 가난이라면, 청년 시절의―청년  시절을 다 끝내지도 못하고, 세상을 \"건너가버린\"(p.64) 그에게 청년 시절이란 말 을 쓰는 사람의 마음은 \"암연히 수수롭다\"―그의 상처는 못 이룬 사랑이 다. 「쥐불놀이」란 시에서, 사랑을 목발질하며 나는 살아왔구나 대보름의 달이여 올해에는 정말 멋진 연애을 해야겠습니다 (p.111) 라고 당당하게 말한 그는―사랑을 목발질한다? 사랑이라는  목발을 짚고 세상을 산다라는 뜻일까? 아니면 서툴게 사랑을 했다는 뜻일까?―곧, 그토록 좁은 곳에서 나 내 사랑 잃었네(p.75) 라고 말한다. 위의 시행을 끝행으로 갖고 있는 시를 꼼꼼히 읽어보면, 어 느 겨울날, 너무나 가까운 사이라고 믿고, 여러 사람이 같이 어울린 술집 에서 여자에게 실수를 하여, 그의 사랑을 잃었음을 알 수 있다. \"모든 것 이 나의 잘못이었지만/너무도 가까운 거리가 나를 안심시켰네/나 그 술집 잊으려네/기억이 오면 도망 치려네\"(p.74). 그녀와  헤어진 기억이 너무나 아파, 그는 그 \"기억이 오면\" 있는 힘 다해 도망치려 한다. 그래서 \"모든 추억은 쉴곳을 잃\"(p.74)고,  \"어떤 조롱도 [그의]  무거운 마음 일으키지 못\"(p.74)한다. 그토록 좁은 술집에서 그는  그토록 큰 그의 사랑을 잃는 다. 그는 그 빈 좁은 방에 갇혀, \"벗어둔 외투 곁에서[……] 흐느\"(p.74)낀 다. 그 체험은, 그러나, 이상한 가역성에 의해, 사랑을 빈방에  가두는 행 위로 바뀐다. \"사랑을 잃고 나는 쓰네\"(p.77)라고 말한 그는, 잘 있거라, 짧았던 밤들아 창밖을 떠돌던 겨울안개들아 아무것도 모르던 촛불들아, 잘 있거라 공포를 기다리던 흰 종이들아 망설임을 대신하던 눈물들아 잘 있거라, 더 이상 내 것이 아닌 열망들아 (p.77) 라고, 그녀를 향한 열망의 소유권 주장을 포기한 뒤, \"장님처럼 [……] 더 듬거리며 문을 잠근\"(p.77)다. 그 방안에 갇힌 것은, 그러나 놀랍게도,  그 가 아니라,  \"가엾은  내 사랑\"이다   : \"가엾은 내   사랑 빈집에  갇혔 네\"(p.77). 그토록 좁은 곳에 갇혀 있던 그는 사랑에 대한 시를 씀으로써, 마치 그가 가난의 공간을  추억 속에 가둬놓듯, 그가  갇혀 있던 빈집의 좁은 방에 사랑을 가둬놓는다. 그 사랑은 이제 그의 눈물을 자아내는 사 랑이 아니라, 그리움으로 되돌아보는  사랑이다. 그는 이미 그  빈집에서 나와 있다. 아니 그가 나오니까, 그 집은 빈집이  된 것이다. 그 빈집 속 에 갇힌 것은, 짧은 밤, 창밖을 떠돈 겨울안개, 아무것도 모르는 촛불, 공 포를 기다리는 흰 종이, 망설임을 대신하는 눈물, 내 것이 아닌  열망 등 이다. 그런 것들을 가진 사람은, 누구나,  그 빈집에서 살 수 있다.  누가 살아도, 그 집은, 그가 들어가지 않는 한, 빈집이다. 그러나 시인으로서의 기형도의 힘은 그가 가난과 이별의 체험을  했다 는 데 있는 것이 아니라(그런 체험을 한 것은 그만이 아니다. 다른 많은 시 인들도 그와 같은 체험을 했고, 하고 있다), 그 체험에서 의미 있는 미학을 이끌어냈다는 데 있다. 그 의미 있는  미학에 나는 그로테스크 리얼리즘 이라는 이름을 붙여주고  싶다. 그로테스크  리얼리즘이란 그로테스크한 이미지들로 시를 만드는 것을 뜻하지 않는다.  물론 그것은 일상 생활에 서 보기 힘든 괴이한, 부정적 이미지들을 지칭할 수도 있다. 그렇지만 그 것만을 지칭하지는 않는다. 가령, 기형도의 시에 나오는, 어떤 날은 두꺼운 공중이 종잇장 위에 노랗고 딱딱한 태양이 걸릴 때까지 (p.11) 라는, 하늘을 두꺼운 종잇장으로, 태양을 노랗고 딱딱한 것으로 비유하는 이미지나, 청년들은 톱밥같이 쓸쓸해 보인다 (p.19) 라는, 서로 엉키지 못하는 젊은이들의 비연성을 보여주는 이미지나, 공기는 푸른 유리병, 그러나 어둠이 내리면 곧 투명해질 것이다. 대기는 그 속에 둥글고 빈 통로를 얼마나 무수히 감추고 있는가! (p.27) 라는, 만화영화의 이미지 같은, 그러나 개별자들의 고립성이 유난히 강조 되는 이미지들이, 비일상적이고, 괴이하고,  때로는 부정적인 이미지들이 라는 것을 인정한다 해도,  그리고 그런 이미지들이,  가령, 하나의 예를 들자면, 하늘은 딱딱한 널빤지처럼 떠 있다 (p.16) 라든가, 무슨 딱딱한 덩어리처럼 달아날 수 없는, 공원 등나무 그늘 속에 웅크린 (p.22) 따위의 시행들에서 볼 수 있듯이, 딱딱함이라는 의미소 주변으로 모인다 하더라도, 그것 때문에 그의 시가 그로테스크한 것은 아니다.  그의 시가 그로테스크한 것은, 그런 괴이한 이미지들 속에, 뒤에, 아니 밑에, 타인들 과의 소통이 불가능해져, 자신 속에서 암종처럼 자라나는 죽음을 바라보 는 개별자, 갇힌 개별자의 비극적 모습이, 마치 무덤  속의 시체처럼―그 로테스크라는 말은 원래 무덤을 뜻하는 그로타에서 연유한 말이다―뚜렷 하게 드러나 있다는 데에 있다. 시인은 우선  그의 모든 꿈이 망가져 있 음을 깨닫는다. 가난과 이별은 그 망가진 꿈의 완강한 배경 그림이다. 보 라, \"발 밑에는 몹쓸 꿈들이 빵봉지 몇 개로 뒹굴곤 하였다\"(p.18), \"보아 라, 쉬운 믿음은 얼마나 평안한 산책과도 같은 것이냐, 어차피 우리 모두 허물어지면 그뿐, 건너가야 할 세상 모두  가라앉으면 비로소 온갖 근심 들 사라질 것을, 그러나 내 어찌  모를 것인가. 내 생 뒤에도 남아  있을 망가진 꿈들, 환멸의 구름들……\"(p.64). 망가진 꿈, 꿈의 환멸은 삶을 \"하 찮은 문장 위에 찍힌/방점과도  같은\"(p.17) 것으로 느끼게  한다. 하찮은 문장 위에 찍힌 방점! 책읽기와 잘못 강조된 삶[/꿈]의 교묘한 삼투. 그래 서 시인은 자기가 이미 늙었다고 느낀다. 그에게 남은  것은 죽음뿐이다. 그럴 리가 있는가. \"나는 여러 번 장소를 옮기며 살았지만/죽음은 생각도 못했다\"(p.24)라고 말하고 있지 않는가. 과연 그렇다. 그는 열심히 살려고 한다. 그러나 오랫동안 나는 곰팡이 피어 나는 어둡고 축축한 세계에서 (p.24) 어떻게 살아야 하는지 알 수 없다. 알 수 없을 뿐만  아니라, 진눈깨비처 럼 나는 곧 사라질 것이라는 생각에  집요하게 시달린다 : \"진눈깨비 쏟 아진다, 갑자기 눈물이 흐른다, 나는 불행하다/이런 것은  아니었다, 나는 일생 몫의 경험을 다했다, 진눈깨비\"(p.35) 이 도저한  자기 인식은, 젊어 서 이미 지나치게 늙어버린 희귀하게 예민한  사람의 자기 인식이다. 그 가 말한다 : \"나무들은 그리고 황폐한 내부를 숨기기 위해/크고  넓은 이 파리들을 가득 피워냈다/나는 어디로 가는 것일까,  돌아갈 수조차 없이/ 이제는 너무 멀리 떠내려온 이  길\"(p.41). 그러니, \"나를 찾지 말라\"(41). 그러면서도 그는 계속 쓴다. 글쓰기에  대한 이 미친 듯한 정열.  그것이 우울한 정열이라는 것을 알면서도 그는 쓴다  : \"내 희망을 감시해온 불 안의 짐짝들에게 나는 쓴다/이 누추한 육체  속에 얼마든지 머물다 가시 라고/모든 길들이 흘러온다, 나는 이미 늙은 것이다\"(pp.44-45). 이미 늙은 시인에게 남은 죽음뿐이다. 나와 죽음은 서로를 지배하는 각자의 꿈이 (p.67) 된다. 죽음만이 망가져 있지 않은 시인의 유일한 꿈이다. 자기 속에 갇혀 죽음만을 바라다보는 늙은이의 눈에  비치는 나는 누구일까? 나는  남과 같은 익명인인가, 아니면 독특한 개별자일까. 그가 바라는 것은  물론 독 특한 개별자이다 : \"[나는] 완전히 다르게 살고 싶었다, 나에게도  그만한 권리는 있지 않은가\"(p.34). 그에게 그만한 권리는 있다.  그러나 그가 파 악하는 그는 \"다른 사람들과  전혀 구별되지 않는다\"(p50).  그래서 그가 \"이 세상에 같은 사람은 없네\"(p.75)라고 말할 때나, \"우리는 모두가 위대 한 혼자였다\"(p.107)라고 말할 때에도,  그 다름, 그 혼자임은  갇혀 있는 개별자라는 같음의 다른 모습임을  어렵사리 깨닫게 된다.  나는 위대한 혼자가 아니라, 우리는 위대한 혼자이다. 그 혼자 있는 개별자의 [……] 영혼은 검은 페이지가 대부분이다, 그러니 누가 나를 펼쳐볼 것인가 (p.25) 그 개별자는 읽을 수 없는 책과도 같다(시인의 의식은 끊임없이 책으로 되 돌아온다. 그에게는 세계도 사람도 모두가 책이다. 그는 빈방에 누워 휼쩍이 며 책 속으로 유배간다. 그 책 속에 뭐가 있단  말인가. 헛된 희망과 죽음뿐 아닌가! 아, 그가 본 책들은 너무  비극적이고 부정적이다). 마지막으로, 죽 음만을 마주하고 있는 늙은이에게 흥미있는 것은―흥미? 흥미라고 할 수 는 없다. 차라리 관계 있는 것은이라고 써야 할 것이다―, \"저 홀로 없어 진 구름\"(p.37)과 같은 우연한 것(필연적이지 않은 것),  '진눈깨비'와 같은 순간적인 것(영원하지 않은 것). '바람'과  같은 갑작스러운 것(준비―예비 할 수 없는 것), \"이제는 너무 멀리 떠내려온 이 길\"(p.41)과 같은  표류하 는 것(고정되지 않은 것), 그리고 \"쓸데없는 것\"(p.46)(쓸모없는 것) 등이다. 사람은 부수적인 것이지, 본질적인 것은 아니다. 자신을 부수적인 것으로 느끼는 사람은, 자신의 늙은(허물어진) 육체를 바라다보며 울부짖는다. [……] 무엇이 그를 이곳까지 질질  끌고 왔는지, 그는 더 이상  기억도 못한다. 그럴 수도 있다, 그는 낡아빠진 구두에 쑤셔박힌, 길쭉하고 가늘은 자신의 다리를 바라보고 동물처럼 울부짖는다, 그렇다면  도대체 또 어 디로 간단 말인가! (p.34) 아무리 움직여봐도, 자신이 부수적인 것에 지나지 않는다면, 또 움직여본 들 무엇할 것인가. 그가 할 일은 자신을 소멸시키는 것뿐이다. 나는 홀로 없어지는 구름같이 우연한 존재이다라는 것이 기형도의 리얼리즘이 전달 하는 구극적인 전언이다. 사람은 죽기 위해 태어난 것일까? 사람에겐 본 질적이며, 영원한 것은 없는가? 놀랍게도,  열심히 혼자 살다간 한  젊은 시인은 단호하게 그렇다고 말한다. 그 도저한  세계관이 나를 전율케 한 다. 세계는 쓰레기통 같은 것이고,  사람은, 베케트의 표현을 빌면,  줄만 잡아당기면 쓸려나갈 수세식 변기  위의 똥덩어리 같은 것일  따름인가? 무엇이 한 젊은 시인으로 하여금 나는 인생을 증오한다 (p.33) 라고 단정적으로 말하게 한 것일까? 거추장스러운 어떤 것이 아직도 남아 있는 육체(p.23), 그리움으로밖에 존재하지 않는 희망, 구부러진 핀(p.108) 같은 가족들, 눈물마저 말라버린 눈, 헛것을 살았다는 아픈(쓰디쓴) 자각…… 등이 바람병 든 아버지와 결 부된 뛰어난 시가 「물 속의 사막」이다. 나는 그 시를 그의 그로테스크 리얼리즘의 한 예로, 가장 적절한 한 전형으로 적어두고 싶다. 내가 적어 두고 싶었던 것은 「죽은 구름」이었지만, 거기에는 그의 개인적 상처의 흔적들이 지나치게 추상화되어 있다, 아니 감춰져 있다. 밤 세시, 길 밖으로 모두 흘러간다 나는 금지된다 장마비 빈 빌딩에 퍼붓는다 물 위를 읽을 수 없는 문장들이 지나가고 나는 더 이상 인기척을 내지 않는다 유리창, 푸른 옥수수잎 흘러내린다. 무정한 옥수수나무…… 나는 천천히 발음해본다 석탄가루를 뒤집어쓴 흰 개는 그 해 장마통에 집을 버렸다 비닐집, 비에 잠겼던 흙탕마다 잎들은 각오한 듯 무심했지만 의심이 많은 자의 침묵은 아무것도 통과하지 못한다 밤 도시의 환한 빌딩은 차디차다 장마비, 아버지 얼굴 떠내려오신다 유리창에 잠시 붙어 입을 벌린다 나는 헛것을 살았다. 살아서 헛것이었다 우수수 아버지 지워진다, 빗줄기와 몸을 바꾼다 아버지, 비에 묻는다 내 단단한 각오들은 어디로 갔을까? 번들거리는 검은 유리창, 와이셔츠 흰 빛은 터진다 미친 듯이 소리친다, 빌딩 속은 악몽조차 짓지 못한다 물들은 집을 버렸다 ! 내 눈 속에는 물들이 살지 않는다 이미지만을 뒤따라가자면, 밝은 빌딩의 유리창을 치는 빗줄기는 어릴 적 에 본 옥수수잎과 결부되고, 그것은 아버지의 얼굴과 겹쳐지지만(\"우수수 아버지 지워진다, 빗줄기와 몸을 바꾼다\"는 그 이미지들이 교란되는  순간의 묘사이다. 우수수는 옥수수 때문에 따라나오고, 빗줄기와 아버지는 정상으로 회귀한다), 그로테스크 리얼리즘의 관점에서는, \"나는 헛것을 살았다/나는 살아서 헛것이었다\"는 교묘한 대립과 \"물들은 집을 버렸다\"의, 집을 버리 고 되는 대로 쏟아지는, 그래서 다 없어져버린 물/집의 대립이 더 중요하 다. 시인은 집이 없는, 방황하는 시대의 지친 넋이며, 그 원형을 그의 아 버지이다. 나는 헛것을 살았다, 아니  살다보니 나는 헛것이었다, 그런데 그 나는 바로 아버지였다! 그 인식 이후에, 나에겐 눈물도 없다. 기형도의 리얼리즘의 요체는 현실적인 것(―개인적인 것―역사적인 것) 에서 시적인 것을 이끌어내, 추함으로 아름다움을  만드는 데 있는 것이 아니라, 시적인 것이 현실적인  것이며, 현실적인 것이 시적인  것이라는 것을, 아니 차라리 시적인 것이란 없고, 있는 것은  현실적인 것뿐이라는 것을 분명하게 보여준 데 있다, 그런  의미에서 그는 진흙탕에서 황금을 빚어내는 연금술사가 아니라, 진흙탕을 진흙탕이라고 고통스럽게 말하는 현실주의자이다. 그의 시학은 현실적인 것과 시적인  것의 대립 위에 세 워져 있지 않다. 그래서 그는  꿈을 꾸지 않는다. 망가진 꿈이라도  꿈을 꾸는 자에겐 희망이 남아 있다. 그러나 그는 망가진 꿈도 꿈꾸지 않는다. 망가진 꿈은 그리움의 상태로, 그런 것도  있었지라는 쓰디쓴 회상의 상 태로 존재할 따름이다. 그런 의미에서 그의  시는 현실적인 것을 변형시 키고 초월시키는 아름다움, 추함과 대립되는  의미의 아름다움을 목표하 는 것이 아니라, 자기 존재의 모습에 대한 앎―아름다움이란,  아는 대상 다웁다라는 뜻이다―으로서의 아름다움을 목표한다. 그가 익숙하게 알고 있는, 소외된 개별자, 썩어가는 육체, 절망없는 미래[보라, 시인은 \"미래가 나의 과거이므로\"(p.24)라고 말한다], 헛것인 존재들이다.  그것들은 아름― 아는 대상답다. 그에게 있어, 시적인 것은 따로  없다. 그가 익숙하게 아 는 것이 아름다운 것이며, 시적인 것이다. 그런데 그 아름다운 것들이 사 실은 얼마나 부정적인 것들인지. 기형도의 시학에 대한 비판은 여러  가지일 수 있다. 그  중에서 가장 피상적인 것은, 그의 현실에 역사가 없으며, 더 정확히 말해 역사적 전망 이 없으며, 그런 의미에서 그의 시는 퇴폐적이라는 비판일 것이다. 그 비 판은 일리가 없는 것은 아니나,  그 비판은 비판을 위한 비판에  가깝다. 그 비판은 기형도 시가 연 시의 새  지평을 완전히 무시하고 있으며, 그 의 시와는 다른 차원에서 그의 시를 비판하고 있는 비판이다. 그 비판은 몸이 약해 고깃집에 가서, 고기를 먹는  사람들에게 채식을 하지 않는다 고 비판하는 것과 비슷한 비판이다. 그의 시의 약점을  지적하려면, 우선 그의 시의 차원 안에  있어야 한다. 나는 기형도의  시가 아주 극단적인 비극적 세계관의 표현이라고 보고 있다. 그것은 도저한 부정적 세계관이 다. 그의 시가 보여주는  부정성을 그 이전에 보여준  시인은 그리 많지 않다, 아니 거의 없다. 아무리 비극적인 세계관에 침윤되어 있더라도, 대 부분의 시인들은 낙관적인 미래 전망의 흔적을 보여준다. 이성복이 그렇 고, 황지우가 그렇다. 그런데 기형도의 시엔 그런 낙관적인  미래 전망이 거의 없다. 그 도저한 부정성은 벤이나 첼란에게서나 볼 수 있는 부정성 이다(한국 시에서 그런 부정성을 보여준  시인이 누구일까? 이상? 이상에게 는 그러나 치열성이 부족하다). 기형도의 부정성은, 내가 보기에는, 적어도 두 개의 출구를 갖고 있었다. 하나는 그 부정성을 더욱 밀고나가, 유한한 육체의 추함을 더 과격하게 보여주는 길이며, 또 하나는 그 부정성을 긍 정적 부정성으로 환치시켜, 혹은 발전시켜  해학 풍자 골계(/익살) 쪽으로 나아가는 길이다. 첫번째 길은 개별자의 갇혀  있음을 더욱 명료하게 보 여줄 것이며, 두번째의 길은 미래 전망의  결여를 운명적인 것으로 인식 시킨 지배 이데올로기를 비웃음으로써, 그것이 인위적인  것이며, 문화적 인 것이라는 것을 뒤집어보여줄 수 있었을  것이다. 첫번째 길은 비용이 나 보들레르 등이 걸어간 길이며, 두번째  길은 라블레나 김지하가 걸어 간 길이다. 기형도는 그 두 길의 어느 쪽으로도 가지 않았다. 그는 그 갈 림길에서 갑자기 쓰러져, 다시 일어나지 못했다. 그래서 그  갈림길은 이 제 다시 없어졌다, 이미 그가 노래한 것처럼. 이미 늦은 것이다 이미 그곳에는 아무도 없다 (p.27) 나는 누가 기형도를 따라 다시 그 길을 갈까봐  겁난다. 그 길은 너무 괴로운 길이다. 그 길은 생각만해도  내 \"얼굴이 이그러진다\"(p.31). 나는 불행하다, 나는 삶을 증오한다라는  끔찍한 소리를 다시는  누구도 하지 않기를 바란다, 그것이 이뤄질 수 없는 꿈이라 해도. * 기형도는 1960년 경기도 연평에서  태어났다. 그리고 1989년  3월 7일 새벽 3시 30분경, 종로 2가 부근의 한 극장 안에서 죽었다. 그의 가장 좋 은 선배 중의 하나였던 김훈은 \"나는 기형도가 죽은  새벽의 심야극장― 그 비인간화된 캄캄한 도시 공간을 생각하고 있다.  그가 선택한(과연 그 가 선택한 것일까. 차라리 운명이 그를 선택하지 않았을까―인용자) 죽음의 장소는 나를 늘 진저리치게 만든다.  앞으로도 오랫동안 그러할 것이다\" 라고 말한 뒤에, 그의 넋을 가라앉히기 위해, 원효가 사복의 어머니를 위 해 부른 게송의 어조로, 침통하게 당부하고 있다 ; \"가거라, 그리고 다시 는 생사를 거듭하지 말하라.  인간으로도 축생으로도 다시는  삶을 받지 말아라. 썩어서 공이 되거라. 네가 간 그곳은  어떠냐……. 누런 해가 돋 고 흰 달이 뜨더냐.\" 김훈의 어조를 가슴에 담고, 기형도의 시를 다시 읽 어보면, 그는 젊어 죽을 수밖에 없었던 시인이다. 그러나  나는 김훈처럼 모질지가 못해, 두루뭉수리하게, 오마르카이얌의 『루바이아트』의 시 하 나를 빌어, 그의 넋을 달래려한다. 우리 모두 오고가는 이 세상은 시작도 끝도 본시 없는 법! 묻는들 어느 누가 대답할 수 있으리오 어디에서 왔으며 어디로 가는가를! (김병욱 역)",
      "summary": "김 현"
    },
    {
      "document": "밑줄로 그어진 부분은 원래 글자 위의 방점이었음을 밝혀둔다.",
      "summary": "[편집자 주]"
    },
    {
      "document": "1985---「안개」(동아일보),  「전문가」「먼지투성이의  푸른  종이」 「10월」「늙은 사람」(『언어의 세계』3집), 「이 겨울의 어두운 창문」 「白夜」(『학원』3월호), 「밤 눈」(『2000년』4월호), 「오래 된 書籍」 (『소설문학』11월호), 「어느 푸른 저녁」(『문학사상』12월호). 1986---「위험한 家系·1969」「鳥致阮」「집시의 詩集」「바람은  그 대 쪽으로」(『시운동』8집),   「포도밭 묘지   1」(『한국문학』10월호), 「포도밭 묘지 2」(『현대문학』11월호), 「숲으로 된  성벽」(『心象』11 월호). 1987---「나리 나리 개나리」(『소설문학』2월호), 「植木祭」(『문학사 상』4월호), 「오후 4시의  희망」(『한국문학』7월호), 「여행자」「장미 빛 인생」(『문학사상』9월호). 1988---「진눈깨비」(『문학과 비평』봄), 「죽은 구름」「추억에 대한 경멸」(『文藝中央』봄), 「흔해빠진   독서」「노인들」(『문학사상』5월 호), 「길  위에서 중얼거리다」(『문학정신』8월호),  「물 위의  사막」 (『현대시사상』), 「바람의 집―겨울版畵 1」「삼촌의 죽음―겨울版畵 4 」(『문학사상』11월호), 「너무 큰  등받이의자―겨울版畵 7」(『80년대 신춘문예 당선 시인선집』), 「정거장에서의 충고」「가는 비 온다」「기 억할 만한 지나침」(『문학과사회』겨울). 1989---「바람의 집―겨울版畵  1」(『한국문학』1월호), 「그집   앞」 「빈집」(『현대시세계』봄), 「질투는 나의 힘」(『현대문학』3월호), 「 가수는 입을   다무네」「대학시절」「나쁘게 말하다」(『외국문학』봄), 「입 속의 검은 잎」「그날」「홀린 사람」(『文藝中央』봄). 미발표 작품 창작 연도 「병」(1979.10), 「소년과 나무공」(1980), 「사강리」(1981.2), 「폐광촌 」(1981.4),  「폭풍의  언덕(1982.4),  「비·2」(1982.6),  「겨울  판화」 (1982.7), 「소리·1」(1983.8), 「종이달」(1983.11), 「소리의 뼈」(1984.7), 「우리 동네 목사님」(1984.8), 「나의 플래시 속으로 들어온 개」(1984.8), 「도로시를 위하여」(1984.10),  「봄날은 간다」(1985.2),  「엄마 걱정」 (1985.4)",
      "summary": "작품 발표 연도 및 출전"
    }
  ]
}